{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "、",
        -3.294205406458115
      ],
      [
        "。",
        -3.6108305526238738
      ],
      [
        "の",
        -3.639790055133844
      ],
      [
        ")",
        -4.068404494037445
      ],
      [
        "(",
        -4.140688678455593
      ],
      [
        "は",
        -4.370986440732235
      ],
      [
        "・",
        -4.390435233078641
      ],
      [
        "に",
        -4.456763509002766
      ],
      [
        "を",
        -4.483986036209682
      ],
      [
        "が",
        -4.50172882877294
      ],
      [
        "-",
        -4.628214257820204
      ],
      [
        "で",
        -4.962954980953715
      ],
      [
        "と",
        -5.061420189790509
      ],
      [
        "「",
        -5.128963348266293
      ],
      [
        "」",
        -5.230217272676638
      ],
      [
        ":",
        -5.4227028806740165
      ],
      [
        "『",
        -5.637795785721817
      ],
      [
        "した",
        -5.685753168308464
      ],
      [
        "から",
        -5.80308219506094
      ],
      [
        "』",
        -5.830568621398902
      ],
      [
        "し",
        -5.84952754417677
      ],
      [
        ".",
        -5.991299024505091
      ],
      [
        "する",
        -6.016062246079917
      ],
      [
        "や",
        -6.071694232780976
      ],
      [
        "も",
        -6.097388321881196
      ],
      [
        "1",
        -6.107325055272337
      ],
      [
        "である",
        -6.141858534379878
      ],
      [
        "2",
        -6.152677358213227
      ],
      [
        "ス",
        -6.280843742940407
      ],
      [
        "として",
        -6.326420491984651
      ],
      [
        "大",
        -6.34113261915876
      ],
      [
        ",",
        -6.348594882254373
      ],
      [
        "た",
        -6.405201162825476
      ],
      [
        "る",
        -6.4301046012914895
      ],
      [
        "3",
        -6.433849304453943
      ],
      [
        "では",
        -6.481750719190586
      ],
      [
        "な",
        -6.498387715547249
      ],
      [
        "s",
        -6.577106526544231
      ],
      [
        "/",
        -6.578357485103838
      ],
      [
        "には",
        -6.5973085958023105
      ],
      [
        "4",
        -6.606677024167428
      ],
      [
        "された",
        -6.615147236685752
      ],
      [
        "市",
        -6.639886889033864
      ],
      [
        "ト",
        -6.6412672675866045
      ],
      [
        "子",
        -6.70050000386035
      ],
      [
        "ア",
        -6.7121602281223165
      ],
      [
        "い",
        -6.732714970728255
      ],
      [
        "日本",
        -6.746662757730766
      ],
      [
        "ク",
        -6.751219361961537
      ],
      [
        "人",
        -6.755819238987286
      ],
      [
        "一",
        -6.802087030573841
      ],
      [
        "S",
        -6.8091438085952
      ],
      [
        "ラ",
        -6.815504890492832
      ],
      [
        "している",
        -6.816205214294911
      ],
      [
        "山",
        -6.850833822475863
      ],
      [
        "町",
        -6.860268931202079
      ],
      [
        "A",
        -6.869783829332446
      ],
      [
        "||",
        -6.874127589062619
      ],
      [
        "り",
        -6.8830649217582085
      ],
      [
        "して",
        -6.88492146312513
      ],
      [
        "B",
        -6.88504766623905
      ],
      [
        "生",
        -6.88568935428326
      ],
      [
        "ド",
        -6.90794012697517
      ],
      [
        "この",
        -6.909474981701392
      ],
      [
        "日",
        -6.922160661161259
      ],
      [
        "中",
        -6.925066462914744
      ],
      [
        "田",
        -6.928468535132534
      ],
      [
        "ズ",
        -6.929384575214959
      ],
      [
        "か",
        -6.9367254097539455
      ],
      [
        "本",
        -6.9523572588090925
      ],
      [
        "5",
        -6.9543814328033875
      ],
      [
        "\"",
        -6.972272134363985
      ],
      [
        "リ",
        -6.977080695143723
      ],
      [
        "て",
        -6.9914401916452835
      ],
      [
        "という",
        -6.993723157821115
      ],
      [
        "C",
        -6.995200502395097
      ],
      [
        "川",
        -7.006875178254358
      ],
      [
        "M",
        -7.012104932326178
      ],
      [
        "また",
        -7.013154341413818
      ],
      [
        "く",
        -7.02022300493339
      ],
      [
        "駅",
        -7.021543676206843
      ],
      [
        "その",
        -7.027434022049977
      ],
      [
        "カ",
        -7.034580487804407
      ],
      [
        "部",
        -7.041846316060015
      ],
      [
        "|",
        -7.053581237440783
      ],
      [
        "新",
        -7.055698943136704
      ],
      [
        "ル",
        -7.062260225490251
      ],
      [
        "F",
        -7.076059145593357
      ],
      [
        "線",
        -7.083044925155567
      ],
      [
        "上",
        -7.085318494514844
      ],
      [
        "マ",
        -7.091598776607897
      ],
      [
        "!",
        -7.0944559909392755
      ],
      [
        "など",
        -7.097810386398452
      ],
      [
        "ナ",
        -7.102250386609802
      ],
      [
        "T",
        -7.106834272490001
      ],
      [
        "村",
        -7.122747472729717
      ],
      [
        "6",
        -7.124054276016279
      ],
      [
        "者",
        -7.134163985851245
      ],
      [
        "0",
        -7.139480585465835
      ],
      [
        "P",
        -7.144347416010257
      ],
      [
        "タ",
        -7.170245937649478
      ],
      [
        "名",
        -7.189834122732833
      ],
      [
        "国",
        -7.1899076753653155
      ],
      [
        "コ",
        -7.193131190123392
      ],
      [
        "され",
        -7.196372225106337
      ],
      [
        "される",
        -7.206390315870408
      ],
      [
        "ロ",
        -7.220454607220805
      ],
      [
        "長",
        -7.227839410448697
      ],
      [
        "G",
        -7.2501447726301915
      ],
      [
        "き",
        -7.25541199992896
      ],
      [
        "D",
        -7.258622440638554
      ],
      [
        "三",
        -7.263160779461767
      ],
      [
        "イ",
        -7.2665938371854235
      ],
      [
        "家",
        -7.267553926681309
      ],
      [
        "地",
        -7.28082002720118
      ],
      [
        "オ",
        -7.283420847579832
      ],
      [
        "バ",
        -7.290859194635477
      ],
      [
        "シ",
        -7.297723307222146
      ],
      [
        "ミ",
        -7.299489867027157
      ],
      [
        "東",
        -7.299584884104233
      ],
      [
        "されている",
        -7.300415701946632
      ],
      [
        "日本の",
        -7.30055036651526
      ],
      [
        "ている",
        -7.3026580662988305
      ],
      [
        "E",
        -7.302789195651712
      ],
      [
        "7",
        -7.303938795467186
      ],
      [
        "注",
        -7.305996117002788
      ],
      [
        "K",
        -7.308304931368019
      ],
      [
        "まで",
        -7.325496420757453
      ],
      [
        "内",
        -7.327726714219651
      ],
      [
        "お",
        -7.329248315750002
      ],
      [
        "下",
        -7.332919422050569
      ],
      [
        "W",
        -7.334903220617061
      ],
      [
        "脚",
        -7.335014205866308
      ],
      [
        "西",
        -7.336262601264929
      ],
      [
        "み",
        -7.338684706764711
      ],
      [
        "小",
        -7.342981071800882
      ],
      [
        "m",
        -7.342997891328151
      ],
      [
        "道",
        -7.346101499670771
      ],
      [
        "水",
        -7.348116125224044
      ],
      [
        "N",
        -7.349636335307991
      ],
      [
        "った",
        -7.358691801855297
      ],
      [
        "L",
        -7.3614172645654214
      ],
      [
        "法",
        -7.364589963322098
      ],
      [
        "野",
        -7.36464531897788
      ],
      [
        "高",
        -7.368394273916566
      ],
      [
        "大学",
        -7.369933254580998
      ],
      [
        "原",
        -7.370234565735537
      ],
      [
        "島",
        -7.371167169725323
      ],
      [
        "=",
        -7.372199775627502
      ],
      [
        "による",
        -7.37639818405078
      ],
      [
        "〜",
        -7.3765804874154774
      ],
      [
        "より",
        -7.37660646278705
      ],
      [
        "H",
        -7.377555651668283
      ],
      [
        "エ",
        -7.377720744041582
      ],
      [
        "』(",
        -7.381261411548525
      ],
      [
        "元",
        -7.383450676687994
      ],
      [
        "R",
        -7.3840724834087865
      ],
      [
        "前",
        -7.389183727094295
      ],
      [
        "戦",
        -7.395772030114694
      ],
      [
        "8",
        -7.398478932785677
      ],
      [
        "へ",
        -7.404022196497781
      ],
      [
        "レ",
        -7.404809080365062
      ],
      [
        "ム",
        -7.406501256455067
      ],
      [
        "10",
        -7.40756390324516
      ],
      [
        "ノ",
        -7.408409506569374
      ],
      [
        "ら",
        -7.40840985063835
      ],
      [
        "役",
        -7.413564078088635
      ],
      [
        "フ",
        -7.416472340556481
      ],
      [
        "リー",
        -7.4268021424108905
      ],
      [
        "後",
        -7.427713401281256
      ],
      [
        "により",
        -7.434515000222875
      ],
      [
        "となる",
        -7.441046937483021
      ],
      [
        "同",
        -7.45188820660697
      ],
      [
        "サ",
        -7.4610729604292985
      ],
      [
        "会",
        -7.463514003237137
      ],
      [
        "社",
        -7.467213414201211
      ],
      [
        "となった",
        -7.468215241254715
      ],
      [
        "」(",
        -7.470602639850645
      ],
      [
        "南",
        -7.471682092712706
      ],
      [
        "代",
        -7.478886741582201
      ],
      [
        "キ",
        -7.482721300561703
      ],
      [
        "ブ",
        -7.482777309945018
      ],
      [
        "分",
        -7.490998119571204
      ],
      [
        "出",
        -7.49809644890429
      ],
      [
        "郡",
        -7.5022268158190855
      ],
      [
        "ダ",
        -7.508918651587026
      ],
      [
        "北",
        -7.512860890271638
      ],
      [
        "手",
        -7.519866191444519
      ],
      [
        "関連",
        -7.520973406369992
      ],
      [
        "ン",
        -7.522098088529665
      ],
      [
        "つ",
        -7.523250513606206
      ],
      [
        "外部リンク",
        -7.524706471079611
      ],
      [
        "数",
        -7.525748993708033
      ],
      [
        "によって",
        -7.5352716490727545
      ],
      [
        "年",
        -7.537806849443841
      ],
      [
        "って",
        -7.547262169234886
      ],
      [
        "学",
        -7.5509408394364605
      ],
      [
        "9",
        -7.556677119066713
      ],
      [
        "平",
        -7.557322908474733
      ],
      [
        "化",
        -7.557379425537164
      ],
      [
        "東京",
        -7.558351620048189
      ],
      [
        "す",
        -7.559203925483148
      ],
      [
        "美",
        -7.567130125618313
      ],
      [
        "ジ",
        -7.567380100718154
      ],
      [
        "用",
        -7.581383660542562
      ],
      [
        "デ",
        -7.588314919021492
      ],
      [
        "ツ",
        -7.596453597503903
      ],
      [
        "18",
        -7.599441924513057
      ],
      [
        "行",
        -7.600315133481818
      ],
      [
        "していた",
        -7.600857870633133
      ],
      [
        "性",
        -7.601619954990097
      ],
      [
        "ウ",
        -7.607184833440744
      ],
      [
        "J",
        -7.611571406813736
      ],
      [
        "金",
        -7.6117168977209015
      ],
      [
        "ニ",
        -7.613253194302731
      ],
      [
        "t",
        -7.614472878204996
      ],
      [
        "神",
        -7.615262022173356
      ],
      [
        "であり",
        -7.618669846754914
      ],
      [
        "19",
        -7.627155984839765
      ],
      [
        "O",
        -7.629293916799472
      ],
      [
        "チ",
        -7.637525418322873
      ],
      [
        "y",
        -7.63784282882896
      ],
      [
        "さ",
        -7.641292386879432
      ],
      [
        "的",
        -7.6498250751964285
      ],
      [
        "正",
        -7.65217438924056
      ],
      [
        "時",
        -7.652555174669246
      ],
      [
        "う",
        -7.657838759358693
      ],
      [
        "がある",
        -7.661777372445579
      ],
      [
        "ため",
        -7.662220381137091
      ],
      [
        "作品",
        -7.663204348562571
      ],
      [
        "全",
        -7.665184163804712
      ],
      [
        "in",
        -7.666896870892133
      ],
      [
        "への",
        -7.667862161269985
      ],
      [
        "区",
        -7.669729567210679
      ],
      [
        "見",
        -7.674471532594625
      ],
      [
        "放送",
        -7.6765199054285915
      ],
      [
        "二",
        -7.682092255071847
      ],
      [
        "ま",
        -7.682415933411493
      ],
      [
        "立",
        -7.682894815822692
      ],
      [
        "号",
        -7.686006283625183
      ],
      [
        "州",
        -7.686983533714095
      ],
      [
        "ネ",
        -7.687433836235927
      ],
      [
        "目",
        -7.688729127952797
      ],
      [
        "所",
        -7.691250141597102
      ],
      [
        "メ",
        -7.6915421493948255
      ],
      [
        "であった",
        -7.692675391327654
      ],
      [
        "木",
        -7.699045178577219
      ],
      [
        "al",
        -7.71976605864281
      ],
      [
        "マン",
        -7.724516988668277
      ],
      [
        "ガ",
        -7.726925962098289
      ],
      [
        "グ",
        -7.727131994639716
      ],
      [
        "版",
        -7.730626921171394
      ],
      [
        "間",
        -7.73283354250238
      ],
      [
        "映画",
        -7.736485335509066
      ],
      [
        "こ",
        -7.740085138610176
      ],
      [
        "I",
        -7.740110075928309
      ],
      [
        "王",
        -7.740995020381245
      ],
      [
        "ハ",
        -7.747785161815655
      ],
      [
        "海",
        -7.748417317870283
      ],
      [
        "体",
        -7.749424095356087
      ],
      [
        "あ",
        -7.750394865683875
      ],
      [
        "ッ",
        -7.753000253506142
      ],
      [
        "U",
        -7.755268950976893
      ],
      [
        "文",
        -7.755636837427655
      ],
      [
        "的な",
        -7.763650677198042
      ],
      [
        "外",
        -7.764738975130147
      ],
      [
        "ザ",
        -7.76629252278487
      ],
      [
        "城",
        -7.7664835619838914
      ],
      [
        "項目",
        -7.776338539129965
      ],
      [
        "ー",
        -7.77768221496393
      ],
      [
        "e",
        -7.7791867366963015
      ],
      [
        "人物",
        -7.782331811031909
      ],
      [
        "機",
        -7.783095900263051
      ],
      [
        "V",
        -7.787778142482312
      ],
      [
        "和",
        -7.789017495551212
      ],
      [
        "ビ",
        -7.802352631922371
      ],
      [
        "光",
        -7.804340295951102
      ],
      [
        "度",
        -7.805946021110335
      ],
      [
        "天",
        -7.813484287589899
      ],
      [
        "物",
        -7.816896308959857
      ],
      [
        "作",
        -7.817778776883928
      ],
      [
        "車",
        -7.8194050799796635
      ],
      [
        "曲",
        -7.819646946364935
      ],
      [
        "え",
        -7.820066713796631
      ],
      [
        "イン",
        -7.82842522621012
      ],
      [
        "場",
        -7.832072585322079
      ],
      [
        "面",
        -7.832794567513545
      ],
      [
        "プ",
        -7.836346789370811
      ],
      [
        "明",
        -7.838046498524907
      ],
      [
        "無",
        -7.842382285797633
      ],
      [
        "ディ",
        -7.843078061416962
      ],
      [
        "事",
        -7.84474595081139
      ],
      [
        "パ",
        -7.845451213242043
      ],
      [
        "ティ",
        -7.85152504245962
      ],
      [
        "モ",
        -7.852938744072013
      ],
      [
        "語",
        -7.85412202017026
      ],
      [
        "ット",
        -7.856801311170807
      ],
      [
        "テ",
        -7.858793668157476
      ],
      [
        "石",
        -7.859548242154213
      ],
      [
        "寺",
        -7.862305824986086
      ],
      [
        "方",
        -7.865146069630523
      ],
      [
        "軍",
        -7.869041601810144
      ],
      [
        "17",
        -7.8771424513880035
      ],
      [
        "等",
        -7.878174857542998
      ],
      [
        "力",
        -7.8807790355450535
      ],
      [
        "にも",
        -7.880991209049952
      ],
      [
        "れ",
        -7.889169789403894
      ],
      [
        "型",
        -7.88944194998728
      ],
      [
        "er",
        -7.891012741416269
      ],
      [
        "世界",
        -7.891693439976066
      ],
      [
        "だった",
        -7.892112134513333
      ],
      [
        "c",
        -7.892501906748349
      ],
      [
        "井",
        -7.895763115628805
      ],
      [
        "~",
        -7.899835709737996
      ],
      [
        "監督",
        -7.902278381477242
      ],
      [
        "点",
        -7.904409048651836
      ],
      [
        "番組",
        -7.910524074445343
      ],
      [
        "p",
        -7.913528686492519
      ],
      [
        "20",
        -7.916956026909366
      ],
      [
        "Y",
        -7.917057387311628
      ],
      [
        "アン",
        -7.917939221180431
      ],
      [
        "12",
        -7.920220007236157
      ],
      [
        "口",
        -7.920317496190142
      ],
      [
        "でも",
        -7.920422092112275
      ],
      [
        "n",
        -7.925115330706891
      ],
      [
        "真",
        -7.926152085722533
      ],
      [
        "科",
        -7.932381485498071
      ],
      [
        "発",
        -7.932576364187305
      ],
      [
        "月",
        -7.937153277935961
      ],
      [
        "a",
        -7.9397259071059345
      ],
      [
        "ゲーム",
        -7.94522225942622
      ],
      [
        "賞",
        -7.946933731480117
      ],
      [
        "谷",
        -7.947920835685945
      ],
      [
        "セ",
        -7.952874702093471
      ],
      [
        "公",
        -7.953925876266423
      ],
      [
        "局",
        -7.955302865706523
      ],
      [
        "ない",
        -7.955419605354676
      ],
      [
        "書",
        -7.9597801744389045
      ],
      [
        "発売",
        -7.959923204090979
      ],
      [
        "カー",
        -7.9633945204098975
      ],
      [
        "こと",
        -7.965121468324629
      ],
      [
        "系",
        -7.96704852427338
      ],
      [
        "回",
        -7.968913229618812
      ],
      [
        "ゴ",
        -7.972598355370037
      ],
      [
        "じ",
        -7.977759428916739
      ],
      [
        "白",
        -7.979901145850688
      ],
      [
        "め",
        -7.985443965456977
      ],
      [
        "屋",
        -7.9880206588241
      ],
      [
        "旧",
        -7.991927535532572
      ],
      [
        "しかし",
        -7.993131041538765
      ],
      [
        "シリーズ",
        -7.996242083592561
      ],
      [
        "15",
        -7.998424263530497
      ],
      [
        "気",
        -8.001569404195434
      ],
      [
        "声",
        -8.005472411705657
      ],
      [
        "宮",
        -8.007439139699533
      ],
      [
        "ラー",
        -8.007784494957937
      ],
      [
        "重",
        -8.008142025290235
      ],
      [
        "ん",
        -8.009608627569067
      ],
      [
        "その後",
        -8.009951413982984
      ],
      [
        "アル",
        -8.011033587301132
      ],
      [
        "式",
        -8.01410462748301
      ],
      [
        "形",
        -8.016414797389988
      ],
      [
        "いた",
        -8.0178262390216
      ],
      [
        "台",
        -8.019021547345021
      ],
      [
        "初",
        -8.020674951736192
      ],
      [
        "流",
        -8.021272548647355
      ],
      [
        "わ",
        -8.022320723999604
      ],
      [
        "16",
        -8.022796452494731
      ],
      [
        "X",
        -8.024201792124773
      ],
      [
        "不",
        -8.02820187914022
      ],
      [
        "ター",
        -8.032506045435413
      ],
      [
        "第1",
        -8.03256475287459
      ],
      [
        "との",
        -8.035264185771277
      ],
      [
        "f",
        -8.038567925064596
      ],
      [
        "だ",
        -8.040444095689752
      ],
      [
        "鉄道",
        -8.043260983989587
      ],
      [
        "第2",
        -8.045506900876243
      ],
      [
        "2010年",
        -8.045945638717235
      ],
      [
        "女",
        -8.04793197258791
      ],
      [
        "バー",
        -8.052653084589585
      ],
      [
        "'",
        -8.055336660312596
      ],
      [
        "i",
        -8.057394024518464
      ],
      [
        "にある",
        -8.063809865454267
      ],
      [
        "ち",
        -8.06435118511563
      ],
      [
        "および",
        -8.066041001141688
      ],
      [
        "ていた",
        -8.068687559547323
      ],
      [
        "d",
        -8.069839411696968
      ],
      [
        "11",
        -8.07233621436354
      ],
      [
        "花",
        -8.073993440817523
      ],
      [
        "愛",
        -8.077769793812484
      ],
      [
        "信",
        -8.078862645328947
      ],
      [
        "勝",
        -8.080501642882371
      ],
      [
        "などの",
        -8.082594562513348
      ],
      [
        "歌",
        -8.085632742178166
      ],
      [
        "2012年",
        -8.086092415016893
      ],
      [
        "バス",
        -8.088651217163482
      ],
      [
        "入",
        -8.091636211429323
      ],
      [
        "け",
        -8.09194332282012
      ],
      [
        "馬",
        -8.092687879448608
      ],
      [
        "2011年",
        -8.098907717131599
      ],
      [
        "en",
        -8.103495191878817
      ],
      [
        "作曲",
        -8.105030422567717
      ],
      [
        "of",
        -8.105648485064346
      ],
      [
        "られた",
        -8.105758962703103
      ],
      [
        "官",
        -8.106792195072186
      ],
      [
        "テレビ",
        -8.10778831669086
      ],
      [
        "2009年",
        -8.108559133391925
      ],
      [
        "スト",
        -8.110877781276189
      ],
      [
        "男",
        -8.111078464551207
      ],
      [
        "通",
        -8.111537911976347
      ],
      [
        "次",
        -8.11386887241548
      ],
      [
        "2015年",
        -8.114022176220281
      ],
      [
        "巻",
        -8.114350950867951
      ],
      [
        "2014年",
        -8.115549877637648
      ],
      [
        "2013年",
        -8.117669590015707
      ],
      [
        "武",
        -8.119004024867621
      ],
      [
        "音楽",
        -8.121694446570396
      ],
      [
        "位",
        -8.122306836250532
      ],
      [
        "2016年",
        -8.123093669841705
      ],
      [
        "&",
        -8.124911606545274
      ],
      [
        "2008年",
        -8.126750978934135
      ],
      [
        "橋",
        -8.127104349368329
      ],
      [
        "学校",
        -8.130679713746405
      ],
      [
        "っている",
        -8.13093287360648
      ],
      [
        "教育",
        -8.13126401009836
      ],
      [
        "出演",
        -8.131686531413395
      ],
      [
        "主",
        -8.132103612212958
      ],
      [
        "室",
        -8.135491954492664
      ],
      [
        "店",
        -8.138170071907762
      ],
      [
        "において",
        -8.138946767079117
      ],
      [
        "史",
        -8.140938053465726
      ],
      [
        "実",
        -8.142531594895926
      ],
      [
        "安",
        -8.143070733723478
      ],
      [
        "2007年",
        -8.14428708431307
      ],
      [
        "現",
        -8.144991519838111
      ],
      [
        "2017年",
        -8.146090663466596
      ],
      [
        "心",
        -8.146441618850721
      ],
      [
        "→",
        -8.147820135318376
      ],
      [
        "b",
        -8.149329383993058
      ],
      [
        "後に",
        -8.15548419780997
      ],
      [
        "のみ",
        -8.156388955592051
      ],
      [
        "ワ",
        -8.158949971156648
      ],
      [
        "l",
        -8.159642124722582
      ],
      [
        "13",
        -8.166051133686455
      ],
      [
        "k",
        -8.167814310478223
      ],
      [
        "2018年",
        -8.168584253707115
      ],
      [
        "2019年",
        -8.169503619140961
      ],
      [
        "にて",
        -8.172897428672163
      ],
      [
        "風",
        -8.1756770315108
      ],
      [
        "g",
        -8.176222041705667
      ],
      [
        "リン",
        -8.176596773045215
      ],
      [
        "知",
        -8.181557463143697
      ],
      [
        "組",
        -8.181963078005825
      ],
      [
        "ボ",
        -8.181965595917255
      ],
      [
        "30",
        -8.182229354270781
      ],
      [
        "ケ",
        -8.182865708248482
      ],
      [
        "む",
        -8.190003732048886
      ],
      [
        "ヤ",
        -8.192303507474513
      ],
      [
        "色",
        -8.193330215942712
      ],
      [
        "船",
        -8.195952360175347
      ],
      [
        "有",
        -8.200654331176422
      ],
      [
        "直",
        -8.200904231415693
      ],
      [
        "プロ",
        -8.200932730177547
      ],
      [
        "沢",
        -8.2025724208929
      ],
      [
        "サン",
        -8.204628501310104
      ],
      [
        "14",
        -8.20486915010141
      ],
      [
        "期",
        -8.210093022017846
      ],
      [
        "4月",
        -8.210178692708281
      ],
      [
        "2006年",
        -8.218362179459026
      ],
      [
        "津",
        -8.22256835401866
      ],
      [
        "合",
        -8.222742292760296
      ],
      [
        "となり",
        -8.223219422191628
      ],
      [
        "話",
        -8.224088452919506
      ],
      [
        "館",
        -8.225483395219362
      ],
      [
        "シュ",
        -8.227441220857155
      ],
      [
        "夫",
        -8.228609541822037
      ],
      [
        "における",
        -8.230197648053213
      ],
      [
        "ば",
        -8.231857799525175
      ],
      [
        "00",
        -8.232582098365317
      ],
      [
        "世",
        -8.233756334667728
      ],
      [
        "活動",
        -8.23443980192275
      ],
      [
        "ヒ",
        -8.237116683137145
      ],
      [
        "なお",
        -8.238240846689141
      ],
      [
        "ラン",
        -8.238299840904665
      ],
      [
        "同年",
        -8.239211423396892
      ],
      [
        "頭",
        -8.24054891956701
      ],
      [
        "編",
        -8.240875441014158
      ],
      [
        "株式会社",
        -8.2422077212688
      ],
      [
        "多",
        -8.24351244418534
      ],
      [
        "選手",
        -8.24482400617441
      ],
      [
        "ポ",
        -8.246532335664313
      ],
      [
        "出身の人物",
        -8.246786350864658
      ],
      [
        "on",
        -8.24832169126872
      ],
      [
        "両",
        -8.249093105033015
      ],
      [
        "2020年",
        -8.25144677346964
      ],
      [
        "w",
        -8.254720228903524
      ],
      [
        "着",
        -8.255194873575121
      ],
      [
        "義",
        -8.256950074040269
      ],
      [
        "成",
        -8.260261174159815
      ],
      [
        "県",
        -8.261189738965392
      ],
      [
        "ホ",
        -8.264632014978687
      ],
      [
        "地域",
        -8.264846501020969
      ],
      [
        "ソ",
        -8.268868129289627
      ],
      [
        "番",
        -8.270357754164955
      ],
      [
        "明治",
        -8.272219623772953
      ],
      [
        "ック",
        -8.27311021259549
      ],
      [
        "概要",
        -8.273607833492159
      ],
      [
        "総",
        -8.274474648406155
      ],
      [
        "情報",
        -8.275097950060943
      ],
      [
        "アメリカ",
        -8.276377554610537
      ],
      [
        "アルバム",
        -8.276532739870397
      ],
      [
        "The",
        -8.277556791217544
      ],
      [
        "r",
        -8.277567800691543
      ],
      [
        "ベ",
        -8.278170113739403
      ],
      [
        "u",
        -8.278438851348588
      ],
      [
        "とは",
        -8.278692327608121
      ],
      [
        "ロー",
        -8.281671070647905
      ],
      [
        "松",
        -8.283374045018013
      ],
      [
        "江",
        -8.284227180617435
      ],
      [
        "久",
        -8.284244160235843
      ],
      [
        "国際",
        -8.28431432136322
      ],
      [
        "的に",
        -8.289318213700346
      ],
      [
        "種",
        -8.291341256700854
      ],
      [
        "コン",
        -8.293040178496215
      ],
      [
        "h",
        -8.294739927097396
      ],
      [
        "スター",
        -8.295701342945597
      ],
      [
        "太",
        -8.295968617344743
      ],
      [
        "空",
        -8.29933441888456
      ],
      [
        "音",
        -8.303544024526945
      ],
      [
        "門",
        -8.306208791513235
      ],
      [
        "2021年",
        -8.307930000222596
      ],
      [
        "吉",
        -8.308488326950476
      ],
      [
        "2005年",
        -8.314224701014679
      ],
      [
        "集",
        -8.315804381836488
      ],
      [
        "小学校",
        -8.317520333834187
      ],
      [
        "各",
        -8.319566196330182
      ],
      [
        "%",
        -8.327656435430967
      ],
      [
        "o",
        -8.329041551263517
      ],
      [
        "ing",
        -8.331030275171504
      ],
      [
        "3月",
        -8.332175472611837
      ],
      [
        "び",
        -8.333631554101585
      ],
      [
        "文化",
        -8.335941427080162
      ],
      [
        "々",
        -8.336699819729233
      ],
      [
        "マー",
        -8.337708893382155
      ],
      [
        "※",
        -8.338638789950698
      ],
      [
        "院",
        -8.338745605704071
      ],
      [
        "試合",
        -8.33883042456963
      ],
      [
        "星",
        -8.340348585959402
      ],
      [
        "研究",
        -8.340367048027828
      ],
      [
        "古",
        -8.342680432637811
      ],
      [
        "3年",
        -8.346277519438793
      ],
      [
        "ず",
        -8.346702869753917
      ],
      [
        "作詞",
        -8.348893025204598
      ],
      [
        "政",
        -8.35214963770761
      ],
      [
        "万",
        -8.35242460303083
      ],
      [
        "について",
        -8.352572404657007
      ],
      [
        "動",
        -8.353746630153065
      ],
      [
        "できる",
        -8.356646532897015
      ],
      [
        "歴史",
        -8.357233852179665
      ],
      [
        "記",
        -8.357344117733923
      ],
      [
        "先",
        -8.358512328041858
      ],
      [
        "and",
        -8.360783587791571
      ],
      [
        "the",
        -8.361544506565483
      ],
      [
        "別",
        -8.36201275916913
      ],
      [
        "制",
        -8.365954067907518
      ],
      [
        "での",
        -8.367296085791121
      ],
      [
        "里",
        -8.372365338529544
      ],
      [
        "自",
        -8.374104511427797
      ],
      [
        "チーム",
        -8.374807255483903
      ],
      [
        "尾",
        -8.375276875031865
      ],
      [
        "le",
        -8.377597167425263
      ],
      [
        "50",
        -8.378065608523627
      ],
      [
        "ピ",
        -8.378221214412592
      ],
      [
        "2年",
        -8.378961044075808
      ],
      [
        "Z",
        -8.379323363919084
      ],
      [
        "re",
        -8.382120779691446
      ],
      [
        "大会",
        -8.383849877285783
      ],
      [
        "時間",
        -8.38472229166018
      ],
      [
        "開発",
        -8.38568920729725
      ],
      [
        "対",
        -8.38716859150457
      ],
      [
        "校",
        -8.388518090629189
      ],
      [
        "よ",
        -8.389564678996447
      ],
      [
        "隊",
        -8.39015927492201
      ],
      [
        "他",
        -8.3909284003724
      ],
      [
        "っ",
        -8.391837749476291
      ],
      [
        "理",
        -8.392446438726855
      ],
      [
        "演",
        -8.39416814137215
      ],
      [
        "春",
        -8.395062462297151
      ],
      [
        "進",
        -8.395385513947677
      ],
      [
        "ISBN",
        -8.396027692925587
      ],
      [
        "志",
        -8.396797809891416
      ],
      [
        "だが",
        -8.398129923625909
      ],
      [
        "雄",
        -8.404092951744072
      ],
      [
        "とする",
        -8.404232318352017
      ],
      [
        "an",
        -8.408568861329458
      ],
      [
        "センター",
        -8.408846877292314
      ],
      [
        "ギ",
        -8.408906507197367
      ],
      [
        "開",
        -8.411028262572467
      ],
      [
        "堂",
        -8.411527679516254
      ],
      [
        "代表",
        -8.411819995201348
      ],
      [
        "治",
        -8.413581524948766
      ],
      [
        "もの",
        -8.415529478255412
      ],
      [
        "」「",
        -8.419713015784124
      ],
      [
        "となっている",
        -8.422908357556322
      ],
      [
        "女子",
        -8.42314977867584
      ],
      [
        "事業",
        -8.423850963331585
      ],
      [
        "ひ",
        -8.425892990318443
      ],
      [
        "土",
        -8.426469891755472
      ],
      [
        "ダー",
        -8.428219326155522
      ],
      [
        "約",
        -8.428997957786503
      ],
      [
        "四",
        -8.42914826625406
      ],
      [
        "シー",
        -8.431491401704502
      ],
      [
        "グループ",
        -8.433704852210694
      ],
      [
        "+",
        -8.434181927829203
      ],
      [
        "ペ",
        -8.434727836279489
      ],
      [
        "ソン",
        -8.435797382131073
      ],
      [
        "黒",
        -8.43726560756123
      ],
      [
        "ニー",
        -8.43876249288938
      ],
      [
        "施設",
        -8.4402252375586
      ],
      [
        "第3",
        -8.441506145340679
      ],
      [
        "になる",
        -8.441887264305695
      ],
      [
        "ナー",
        -8.441973834594872
      ],
      [
        "トン",
        -8.444752164957494
      ],
      [
        "2004年",
        -8.445470644596222
      ],
      [
        "母",
        -8.44725936066178
      ],
      [
        "時代",
        -8.44843256126335
      ],
      [
        "一覧",
        -8.448694012436052
      ],
      [
        "ヴィ",
        -8.44924596110492
      ],
      [
        "広",
        -8.450560394383865
      ],
      [
        "開催",
        -8.451927124027307
      ],
      [
        "電",
        -8.452668179344833
      ],
      [
        "級",
        -8.452758830638192
      ],
      [
        "さらに",
        -8.455685576971073
      ],
      [
        "高等学校",
        -8.459000249217452
      ],
      [
        "中学校",
        -8.45988336553452
      ],
      [
        "民",
        -8.460710578473876
      ],
      [
        "んだ",
        -8.46198762461776
      ],
      [
        "ね",
        -8.462288801472742
      ],
      [
        "出典",
        -8.462800295093487
      ],
      [
        "リーグ",
        -8.463050461659986
      ],
      [
        "清",
        -8.465261147153802
      ],
      [
        "千",
        -8.46570417773687
      ],
      [
        "大阪",
        -8.466971890273063
      ],
      [
        "シーズン",
        -8.467091780291316
      ],
      [
        "中央",
        -8.46736290761818
      ],
      [
        "楽",
        -8.469825266100568
      ],
      [
        "中国",
        -8.470626023800197
      ],
      [
        "英",
        -8.472789481625082
      ],
      [
        "参考文献",
        -8.474792648278806
      ],
      [
        "赤",
        -8.4755641115688
      ],
      [
        "制作",
        -8.47605018101197
      ],
      [
        "ぶ",
        -8.477254088648028
      ],
      [
        "とも",
        -8.481705790476608
      ],
      [
        "さん",
        -8.484645800290128
      ],
      [
        "岡",
        -8.48955054396719
      ],
      [
        "及び",
        -8.489661656957072
      ],
      [
        "党",
        -8.49080727903937
      ],
      [
        "岩",
        -8.493904011393386
      ],
      [
        "伝",
        -8.495520596957165
      ],
      [
        "or",
        -8.49765831304029
      ],
      [
        "論",
        -8.499981395852185
      ],
      [
        "相",
        -8.501903873319359
      ],
      [
        "身",
        -8.501953974643907
      ],
      [
        "座",
        -8.50239978962741
      ],
      [
        "教",
        -8.504533545941774
      ],
      [
        "レン",
        -8.504965676459433
      ],
      [
        "業",
        -8.505216508918803
      ],
      [
        "加",
        -8.505686227378566
      ],
      [
        "五",
        -8.50639808081803
      ],
      [
        "林",
        -8.506817856258152
      ],
      [
        "省",
        -8.508575250790235
      ],
      [
        "2022年",
        -8.510035513876751
      ],
      [
        "せ",
        -8.510114660349549
      ],
      [
        "しており",
        -8.510470916274082
      ],
      [
        "員",
        -8.510483574566392
      ],
      [
        "編曲",
        -8.5113138926476
      ],
      [
        "達",
        -8.511620577018551
      ],
      [
        "ど",
        -8.512486526290568
      ],
      [
        "変",
        -8.515897711877141
      ],
      [
        "氏",
        -8.515939834175057
      ],
      [
        "ed",
        -8.517564902308527
      ],
      [
        "ジャ",
        -8.518125641510233
      ],
      [
        "定",
        -8.51981389426383
      ],
      [
        "使用",
        -8.520478176004865
      ],
      [
        "優勝",
        -8.521093033004803
      ],
      [
        "アニメ",
        -8.521193855939586
      ],
      [
        "事件",
        -8.521431030409527
      ],
      [
        "ライ",
        -8.52362298864344
      ],
      [
        "聖",
        -8.524449495293114
      ],
      [
        "いる",
        -8.524477555313936
      ],
      [
        "10月",
        -8.525812036810244
      ],
      [
        "th",
        -8.526114998900566
      ],
      [
        "us",
        -8.526978315204222
      ],
      [
        "関係",
        -8.527079278631344
      ],
      [
        "朝",
        -8.527799832101758
      ],
      [
        "丸",
        -8.529486844885001
      ],
      [
        "になった",
        -8.532918544835272
      ],
      [
        "転",
        -8.5341806818302
      ],
      [
        "市立",
        -8.53464205206936
      ],
      [
        "之",
        -8.537219471302455
      ],
      [
        "それ",
        -8.537252541295521
      ],
      [
        "永",
        -8.540525587074402
      ],
      [
        "今",
        -8.540713805622866
      ],
      [
        "十",
        -8.540969252422023
      ],
      [
        "森",
        -8.541652606702815
      ],
      [
        "リア",
        -8.54179552163326
      ],
      [
        "オー",
        -8.544643103972582
      ],
      [
        "シャ",
        -8.546889190908411
      ],
      [
        "所属",
        -8.547727487994186
      ],
      [
        "良",
        -8.548533397648072
      ],
      [
        "崎",
        -8.548604198681783
      ],
      [
        "量",
        -8.550315683560807
      ],
      [
        "があり",
        -8.55267210134071
      ],
      [
        "八",
        -8.553934595449322
      ],
      [
        "団",
        -8.555722733623263
      ],
      [
        "#",
        -8.5563706202042
      ],
      [
        "兵",
        -8.557006380541038
      ],
      [
        "派",
        -8.55720201311151
      ],
      [
        "2003年",
        -8.557291780048402
      ],
      [
        "死",
        -8.558433424003193
      ],
      [
        "られ",
        -8.559080998766898
      ],
      [
        "を持つ",
        -8.561794410726511
      ],
      [
        "攻撃",
        -8.562247330621851
      ],
      [
        "ジェ",
        -8.563793456591782
      ],
      [
        "ある",
        -8.56455268598776
      ],
      [
        "100",
        -8.564618654844057
      ],
      [
        "40",
        -8.565042930655938
      ],
      [
        "at",
        -8.56813318684801
      ],
      [
        "られる",
        -8.56986223844912
      ],
      [
        "アー",
        -8.572451154448402
      ],
      [
        "4年",
        -8.5727783249599
      ],
      [
        "条",
        -8.573379758939696
      ],
      [
        "っていた",
        -8.573656408651358
      ],
      [
        "ドラマ",
        -8.573989969102477
      ],
      [
        "レイ",
        -8.575240525456511
      ],
      [
        "御",
        -8.575464578400478
      ],
      [
        "ふ",
        -8.577323823191671
      ],
      [
        "当",
        -8.579532074256596
      ],
      [
        "社会",
        -8.580779052160723
      ],
      [
        "z",
        -8.581607864016572
      ],
      [
        "会社",
        -8.583921096412327
      ],
      [
        "産",
        -8.584268690761148
      ],
      [
        "問題",
        -8.586197917999877
      ],
      [
        "器",
        -8.591257514870854
      ],
      [
        "司",
        -8.591257807926963
      ],
      [
        "ことを",
        -8.591311247609243
      ],
      [
        "販売",
        -8.596427536178481
      ],
      [
        "藤",
        -8.599896349668445
      ],
      [
        "権",
        -8.600183094032362
      ],
      [
        "香",
        -8.601666306645441
      ],
      [
        "リング",
        -8.60228621098252
      ],
      [
        "葉",
        -8.604229359234
      ],
      [
        "現在",
        -8.60668883649683
      ],
      [
        "is",
        -8.607819322259365
      ],
      [
        "よう",
        -8.609368217333797
      ],
      [
        "ヌ",
        -8.610328688744337
      ],
      [
        "ており",
        -8.61042759898985
      ],
      [
        "交通",
        -8.611367200621482
      ],
      [
        "品",
        -8.611881694706561
      ],
      [
        "女性",
        -8.615806235220008
      ],
      [
        "火",
        -8.616783983145133
      ],
      [
        "字",
        -8.618509531254556
      ],
      [
        "地区",
        -8.61930653846296
      ],
      [
        "ゲ",
        -8.620294617043593
      ],
      [
        "と共に",
        -8.621625678044813
      ],
      [
        "スポーツ",
        -8.622185357477342
      ],
      [
        "太郎",
        -8.62356439717276
      ],
      [
        "食",
        -8.624019709652684
      ],
      [
        "システム",
        -8.624111188454332
      ],
      [
        "ラジオ",
        -8.62499652248182
      ],
      [
        "サー",
        -8.625160725822317
      ],
      [
        "豊",
        -8.625247256759083
      ],
      [
        "9月",
        -8.62548906763312
      ],
      [
        "計画",
        -8.62721053670233
      ],
      [
        "ハイ",
        -8.628877466191705
      ],
      [
        "来",
        -8.630727865140019
      ],
      [
        "残",
        -8.631379898317835
      ],
      [
        "士",
        -8.63349571657668
      ],
      [
        "2000年",
        -8.634064902600104
      ],
      [
        "エル",
        -8.634311093510382
      ],
      [
        "開始",
        -8.63524648625195
      ],
      [
        "モデル",
        -8.635723439173155
      ],
      [
        "2002年",
        -8.636347206882423
      ],
      [
        "カル",
        -8.637789143251712
      ],
      [
        "弾",
        -8.640627962767903
      ],
      [
        "–",
        -8.641197753411989
      ],
      [
        "夜",
        -8.641586572434184
      ],
      [
        "利",
        -8.64305405712566
      ],
      [
        "現在の",
        -8.644039977793852
      ],
      [
        "樹",
        -8.645490007759633
      ],
      [
        "協会",
        -8.646118960122706
      ],
      [
        "未",
        -8.647007227399426
      ],
      [
        "命",
        -8.649135920739152
      ],
      [
        "すると",
        -8.651187535426704
      ],
      [
        "ベル",
        -8.651244816936059
      ],
      [
        "フランス",
        -8.652555896563891
      ],
      [
        "米",
        -8.654251912459218
      ],
      [
        "出版",
        -8.65557059675684
      ],
      [
        "からの",
        -8.65640315877585
      ],
      [
        "21",
        -8.656857834869031
      ],
      [
        "クラブ",
        -8.65723491576146
      ],
      [
        "存命",
        -8.657768555201129
      ],
      [
        "再",
        -8.658528100520776
      ],
      [
        "地方",
        -8.660852112449366
      ],
      [
        "増",
        -8.662718630670497
      ],
      [
        "ぎ",
        -8.663891038020589
      ],
      [
        "戦争",
        -8.663932967633006
      ],
      [
        "戸",
        -8.664039382859494
      ],
      [
        "付",
        -8.664838132114417
      ],
      [
        "25",
        -8.665368783561329
      ],
      [
        "師",
        -8.666290638587885
      ],
      [
        "だけ",
        -8.667107892649954
      ],
      [
        "に対して",
        -8.667686481984855
      ],
      [
        "2001年",
        -8.668195074036511
      ],
      [
        "連",
        -8.66836310587721
      ],
      [
        "坂",
        -8.672483039961133
      ],
      [
        "ジュ",
        -8.672789779999029
      ],
      [
        "?",
        -8.6734928380062
      ],
      [
        "ファ",
        -8.673580783647486
      ],
      [
        "されていた",
        -8.673769679054653
      ],
      [
        "経済",
        -8.675569242293763
      ],
      [
        "ヘ",
        -8.67569080687776
      ],
      [
        "キャラクター",
        -8.676802385024638
      ],
      [
        "7月",
        -8.676855189171674
      ],
      [
        "to",
        -8.67891721857607
      ],
      [
        "ゼ",
        -8.679253573100567
      ],
      [
        "ドイツ",
        -8.680774174008006
      ],
      [
        "京",
        -8.681009159446198
      ],
      [
        "ビー",
        -8.685698431827667
      ],
      [
        "ガン",
        -8.687858371843674
      ],
      [
        "在",
        -8.68827189305157
      ],
      [
        "表",
        -8.688810473877115
      ],
      [
        "たち",
        -8.690481962120488
      ],
      [
        "公開",
        -8.692324114131432
      ],
      [
        "北海道",
        -8.692465813965637
      ],
      [
        "全国",
        -8.69356647068194
      ],
      [
        "例",
        -8.69369994245266
      ],
      [
        "領",
        -8.696310209984858
      ],
      [
        "鉄",
        -8.69702849384679
      ],
      [
        "アイ",
        -8.697929084845516
      ],
      [
        "祭",
        -8.697942009593076
      ],
      [
        "とともに",
        -8.698202051060493
      ],
      [
        "章",
        -8.702741958134595
      ],
      [
        "昭和",
        -8.703732379810647
      ],
      [
