{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "、",
        -3.5003387299924142
      ],
      [
        "の",
        -3.5957275249320872
      ],
      [
        "。",
        -3.816963876158173
      ],
      [
        ")",
        -4.274537817571744
      ],
      [
        "に",
        -4.305519704260462
      ],
      [
        "を",
        -4.330700733035382
      ],
      [
        "(",
        -4.348480482482088
      ],
      [
        "は",
        -4.452249011361488
      ],
      [
        "が",
        -4.502833002179177
      ],
      [
        "・",
        -4.59656855661294
      ],
      [
        "-",
        -4.834347581354503
      ],
      [
        "で",
        -4.988778886104782
      ],
      [
        "と",
        -4.998247789754565
      ],
      [
        "日",
        -5.28637284783548
      ],
      [
        "「",
        -5.3361720741653365
      ],
      [
        "ス",
        -5.4305767928560815
      ],
      [
        "」",
        -5.44075975118575
      ],
      [
        "し",
        -5.5887685995875245
      ],
      [
        "した",
        -5.602695820474999
      ],
      [
        ":",
        -5.628836204208316
      ],
      [
        "い",
        -5.720715459521847
      ],
      [
        "2",
        -5.815420156990809
      ],
      [
        "1",
        -5.82822477392601
      ],
      [
        "『",
        -5.843929109256116
      ],
      [
        "3",
        -5.862129354738114
      ],
      [
        "も",
        -5.865274130694347
      ],
      [
        "ル",
        -5.873205347320832
      ],
      [
        "する",
        -5.874505114314438
      ],
      [
        "ト",
        -5.897418095312963
      ],
      [
        "から",
        -5.922216951976152
      ],
      [
        "ア",
        -5.985737440690469
      ],
      [
        "』",
        -6.0398351962467505
      ],
      [
        "大",
        -6.041629628510931
      ],
      [
        "4",
        -6.074412948892213
      ],
      [
        "り",
        -6.0773357948750295
      ],
      [
        "な",
        -6.0874876028908815
      ],
      [
        "ド",
        -6.114722899378393
      ],
      [
        "人",
        -6.124972262730331
      ],
      [
        "ク",
        -6.132118136939367
      ],
      [
        "S",
        -6.132694164647582
      ],
      [
        "や",
        -6.1330848462180505
      ],
      [
        "る",
        -6.179636146340576
      ],
      [
        "た",
        -6.181078585620872
      ],
      [
        ".",
        -6.197430615055515
      ],
      [
        "く",
        -6.220336780173826
      ],
      [
        "リ",
        -6.270669629869181
      ],
      [
        "である",
        -6.274260434837538
      ],
      [
        "ン",
        -6.298046750037496
      ],
      [
        "か",
        -6.308548302299702
      ],
      [
        "された",
        -6.325363698933527
      ],
      [
        "5",
        -6.336608851202847
      ],
      [
        "19",
        -6.351851782099978
      ],
      [
        "年",
        -6.381862348202894
      ],
      [
        "として",
        -6.396394527483141
      ],
      [
        "ロ",
        -6.396618242292659
      ],
      [
        "A",
        -6.397431754059696
      ],
      [
        "6",
        -6.398851061560814
      ],
      [
        "ラ",
        -6.404041033276052
      ],
      [
        "イ",
        -6.405461403128575
      ],
      [
        "s",
        -6.412285164219291
      ],
      [
        "田",
        -6.434026841651265
      ],
      [
        "マ",
        -6.440168754768882
      ],
      [
        "山",
        -6.441878502107755
      ],
      [
        "上",
        -6.44765168727721
      ],
      [
        "市",
        -6.448953240058561
      ],
      [
        "一",
        -6.450498212347313
      ],
      [
        "M",
        -6.473117889302838
      ],
      [
        "7",
        -6.47361896527133
      ],
      [
        "き",
        -6.486074639209372
      ],
      [
        "中",
        -6.487495548374186
      ],
      [
        "C",
        -6.493930677055019
      ],
      [
        "カ",
        -6.494989479971631
      ],
      [
        "子",
        -6.504821697830009
      ],
      [
        "ー",
        -6.524024470986822
      ],
      [
        "P",
        -6.533340841381397
      ],
      [
        "では",
        -6.5341498369881545
      ],
      [
        "ム",
        -6.535622485526824
      ],
      [
        "部",
        -6.551108163602246
      ],
      [
        ",",
        -6.554728205788672
      ],
      [
        "コ",
        -6.559560232927964
      ],
      [
        "て",
        -6.5711157228776536
      ],
      [
        "9",
        -6.5892244965093685
      ],
      [
        "長",
        -6.592644250062774
      ],
      [
        "本",
        -6.604166965173523
      ],
      [
        "E",
        -6.623777465123053
      ],
      [
        "e",
        -6.625761368268845
      ],
      [
        "B",
        -6.636220786422207
      ],
      [
        "者",
        -6.636628007166911
      ],
      [
        "には",
        -6.637236555558813
      ],
      [
        "生",
        -6.653332841011959
      ],
      [
        "ら",
        -6.658783740770216
      ],
      [
        "T",
        -6.659826472864044
      ],
      [
        "日本",
        -6.665699689562022
      ],
      [
        "ズ",
        -6.667501527804248
      ],
      [
        "8",
        -6.671077713155473
      ],
      [
        "レ",
        -6.6769095435255394
      ],
      [
        "つ",
        -6.679992698558186
      ],
      [
        "川",
        -6.687174345583797
      ],
      [
        "地",
        -6.713224459895164
      ],
      [
        "0",
        -6.726666621127258
      ],
      [
        "国",
        -6.732093973485593
      ],
      [
        "F",
        -6.7413096432253266
      ],
      [
        "ッ",
        -6.746180879943051
      ],
      [
        "ミ",
        -6.749904975953115
      ],
      [
        "して",
        -6.755266079727194
      ],
      [
        "D",
        -6.7588397209842945
      ],
      [
        "エ",
        -6.762721242288453
      ],
      [
        "G",
        -6.772890096606639
      ],
      [
        "う",
        -6.781401871988637
      ],
      [
        "ナ",
        -6.782004144105109
      ],
      [
        "/",
        -6.784490808638138
      ],
      [
        "った",
        -6.792807126880909
      ],
      [
        "L",
        -6.795663572918892
      ],
      [
        "名",
        -6.805471538443088
      ],
      [
        "o",
        -6.806906610005706
      ],
      [
        "み",
        -6.819123141410218
      ],
      [
        "戦",
        -6.824290038472537
      ],
      [
        "a",
        -6.824624366078789
      ],
      [
        "タ",
        -6.826548167360656
      ],
      [
        "フ",
        -6.828699467541114
      ],
      [
        "20",
        -6.830291979593634
      ],
      [
        "している",
        -6.837053565758776
      ],
      [
        "町",
        -6.839179449025293
      ],
      [
        "この",
        -6.8421759038887
      ],
      [
        "O",
        -6.842970476105453
      ],
      [
        "行",
        -6.847436846585662
      ],
      [
        "I",
        -6.850536319488265
      ],
      [
        "シ",
        -6.850975307276489
      ],
      [
        "ん",
        -6.8542669649520285
      ],
      [
        "リー",
        -6.867030001511587
      ],
      [
        "す",
        -6.87013423577441
      ],
      [
        "下",
        -6.880834136936768
      ],
      [
        "分",
        -6.895248690412409
      ],
      [
        "18",
        -6.9015375279237325
      ],
      [
        "同",
        -6.908580754966152
      ],
      [
        "ま",
        -6.915948235066891
      ],
      [
        "平",
        -6.930694327971816
      ],
      [
        "||",
        -6.931337573079578
      ],
      [
        "成",
        -6.9359905709887375
      ],
      [
        "t",
        -6.942123575930397
      ],
      [
        "オ",
        -6.94806374613375
      ],
      [
        "学",
        -6.95396719982339
      ],
      [
        "回",
        -6.955877140820947
      ],
      [
        "野",
        -6.955927739541908
      ],
      [
        "新",
        -6.958363610757871
      ],
      [
        "y",
        -6.966143008001392
      ],
      [
        "前",
        -6.96937513047571
      ],
      [
        "駅",
        -6.97083948170717
      ],
      [
        "キ",
        -6.971134416690321
      ],
      [
        "H",
        -6.975289584644727
      ],
      [
        "ブ",
        -6.976044317211114
      ],
      [
        "ウ",
        -6.976066324021817
      ],
      [
        "i",
        -6.981681790402956
      ],
      [
        "後",
        -6.982367280780727
      ],
      [
        "会",
        -6.990355515708385
      ],
      [
        "その",
        -6.997696211389435
      ],
      [
        "小",
        -6.99822852124993
      ],
      [
        "出",
        -6.999438361630549
      ],
      [
        "代",
        -7.00238005770032
      ],
      [
        "体",
        -7.00263251457625
      ],
      [
        "め",
        -7.007093928491633
      ],
      [
        "県",
        -7.011056529695697
      ],
      [
        "わ",
        -7.013071368722525
      ],
      [
        "用",
        -7.0142007339364145
      ],
      [
        "という",
        -7.018006025665947
      ],
      [
        "家",
        -7.020374597642945
      ],
      [
        "手",
        -7.02459912098934
      ],
      [
        "バ",
        -7.0248634167259905
      ],
      [
        "お",
        -7.027750263198499
      ],
      [
        "ニ",
        -7.031736930071029
      ],
      [
        "村",
        -7.037356890881199
      ],
      [
        "ジ",
        -7.0383633763127325
      ],
      [
        "サ",
        -7.038699923555731
      ],
      [
        "高",
        -7.041397459823173
      ],
      [
        "島",
        -7.041785208046438
      ],
      [
        "など",
        -7.051448244444275
      ],
      [
        "作",
        -7.056867585643644
      ],
      [
        "東",
        -7.057724326642145
      ],
      [
        "内",
        -7.0582720771738945
      ],
      [
        "線",
        -7.065528707469985
      ],
      [
        "メ",
        -7.067175412163209
      ],
      [
        "事",
        -7.073122446414633
      ],
      [
        "え",
        -7.076655747841324
      ],
      [
        "ない",
        -7.079309377711116
      ],
      [
        "こ",
        -7.079975114323485
      ],
      [
        "ット",
        -7.080972907700723
      ],
      [
        "K",
        -7.085825463366364
      ],
      [
        "社",
        -7.0868543089501
      ],
      [
        "R",
        -7.091751435142079
      ],
      [
        "原",
        -7.098549690404409
      ],
      [
        "三",
        -7.098550412914209
      ],
      [
        "さ",
        -7.103431401466768
      ],
      [
        "グ",
        -7.121107778114471
      ],
      [
        "N",
        -7.126684780946308
      ],
      [
        "れ",
        -7.1298550886866146
      ],
      [
        "m",
        -7.133848891693573
      ],
      [
        "W",
        -7.139803348326332
      ],
      [
        "立",
        -7.141904514123684
      ],
      [
        "間",
        -7.143978364311348
      ],
      [
        "西",
        -7.153285716862541
      ],
      [
        "北",
        -7.156240066547062
      ],
      [
        "10",
        -7.158505563297625
      ],
      [
        "され",
        -7.163884618760338
      ],
      [
        "ノ",
        -7.176448181774095
      ],
      [
        "プ",
        -7.1767194968674275
      ],
      [
        "\"",
        -7.178405457898284
      ],
      [
        "号",
        -7.181696132952197
      ],
      [
        "数",
        -7.185830370523192
      ],
      [
        "場",
        -7.19706694335949
      ],
      [
        "あ",
        -7.203974971027748
      ],
      [
        "大学",
        -7.206036560182106
      ],
      [
        "まで",
        -7.211219341863414
      ],
      [
        "チ",
        -7.212021981429755
      ],
      [
        "定",
        -7.212207623786359
      ],
      [
        "化",
        -7.213967674977331
      ],
      [
        "ディ",
        -7.21649364977014
      ],
      [
        "また",
        -7.218403845773729
      ],
      [
        "される",
        -7.218447522889656
      ],
      [
        "位",
        -7.218470459330712
      ],
      [
        "パ",
        -7.230036354307128
      ],
      [
        "V",
        -7.232283933805181
      ],
      [
        "元",
        -7.235871479830111
      ],
      [
        "水",
        -7.236484094771562
      ],
      [
        "U",
        -7.241597106464814
      ],
      [
        "p",
        -7.242565673569041
      ],
      [
        "d",
        -7.243815356870661
      ],
      [
        "実",
        -7.247494581066569
      ],
      [
        "合",
        -7.2579013062199085
      ],
      [
        "|",
        -7.259631252431758
      ],
      [
        "ハ",
        -7.2610196057398255
      ],
      [
        "放送",
        -7.26232843056423
      ],
      [
        "ネ",
        -7.264271343327129
      ],
      [
        "道",
        -7.265875031000666
      ],
      [
        "u",
        -7.274800668536395
      ],
      [
        "スト",
        -7.278249094288995
      ],
      [
        "!",
        -7.28676326272242
      ],
      [
        "発",
        -7.287067164817543
      ],
      [
        "ター",
        -7.287889566083775
      ],
      [
        "って",
        -7.290176356948852
      ],
      [
        "テ",
        -7.2933761189693875
      ],
      [
        "金",
        -7.293962128090522
      ],
      [
        "法",
        -7.295049075490693
      ],
      [
        "機",
        -7.298531313013516
      ],
      [
        "所",
        -7.306975785781205
      ],
      [
        "されている",
        -7.3099938156183395
      ],
      [
        "時",
        -7.310471188793143
      ],
      [
        "全",
        -7.316846843922026
      ],
      [
        "役",
        -7.31911195741541
      ],
      [
        "ている",
        -7.32586011556303
      ],
      [
        "入",
        -7.3309284590895345
      ],
      [
        "力",
        -7.331491678539825
      ],
      [
        "目",
        -7.350692161916397
      ],
      [
        "じ",
        -7.351159817604531
      ],
      [
        "ツ",
        -7.352732468861131
      ],
      [
        "見",
        -7.353186300859361
      ],
      [
        "南",
        -7.353286931547178
      ],
      [
        "車",
        -7.3629641746584475
      ],
      [
        "モ",
        -7.376620396831509
      ],
      [
        "ティ",
        -7.377463856644191
      ],
      [
        "外",
        -7.377876634523027
      ],
      [
        "ビ",
        -7.37875499019184
      ],
      [
        "c",
        -7.383707421397268
      ],
      [
        "話",
        -7.383725095292698
      ],
      [
        "l",
        -7.390995546049952
      ],
      [
        "ガ",
        -7.394392740525703
      ],
      [
        "セ",
        -7.394498530706265
      ],
      [
        "ケ",
        -7.394938869474879
      ],
      [
        "3月",
        -7.395335326492683
      ],
      [
        "木",
        -7.397719612571512
      ],
      [
        "区",
        -7.400818418523491
      ],
      [
        "15",
        -7.402449578023138
      ],
      [
        "ば",
        -7.404131294728666
      ],
      [
        "日本の",
        -7.409436948478925
      ],
      [
        "け",
        -7.411238849117563
      ],
      [
        "注",
        -7.412504868381324
      ],
      [
        "デ",
        -7.41518713266389
      ],
      [
        "明",
        -7.417041385996409
      ],
      [
        "正",
        -7.418380214813407
      ],
      [
        "er",
        -7.4194628553356665
      ],
      [
        "b",
        -7.4203198505178865
      ],
      [
        "g",
        -7.426111168590062
      ],
      [
        "性",
        -7.426970327286925
      ],
      [
        "文",
        -7.427191586112253
      ],
      [
        "和",
        -7.429235357798905
      ],
      [
        "知",
        -7.437010999453717
      ],
      [
        "J",
        -7.437108967071351
      ],
      [
        "ック",
        -7.437931379099222
      ],
      [
        "4月",
        -7.439373339997967
      ],
      [
        "度",
        -7.439781958510753
      ],
      [
        "による",
        -7.443727919940212
      ],
      [
        "っ",
        -7.445791430418806
      ],
      [
        "軍",
        -7.448785626728387
      ],
      [
        "物",
        -7.450091608150558
      ],
      [
        "現",
        -7.450645070158712
      ],
      [
        "神",
        -7.453263508902243
      ],
      [
        "n",
        -7.458902864441532
      ],
      [
        "17",
        -7.4688635629115865
      ],
      [
        "k",
        -7.469027878449365
      ],
      [
        "f",
        -7.474912526730197
      ],
      [
        "バー",
        -7.476067597164102
      ],
      [
        "昭和",
        -7.481881066771894
      ],
      [
        "イン",
        -7.4825214322945275
      ],
      [
        "ボ",
        -7.48320969229297
      ],
      [
        "ため",
        -7.489178864236234
      ],
      [
        "海",
        -7.489986936152665
      ],
      [
        "王",
        -7.493343338025069
      ],
      [
        "ダ",
        -7.502501975030725
      ],
      [
        "方",
        -7.503188082301234
      ],
      [
        "ず",
        -7.507612992265848
      ],
      [
        "井",
        -7.5096888847258025
      ],
      [
        "理",
        -7.511490264351767
      ],
      [
        "ソ",
        -7.512367438570953
      ],
      [
        "二",
        -7.513634318483945
      ],
      [
        "in",
        -7.514033549822123
      ],
      [
        "書",
        -7.514300128884678
      ],
      [
        "ar",
        -7.5211367276326975
      ],
      [
        "通",
        -7.523410640874426
      ],
      [
        "ち",
        -7.524001952157281
      ],
      [
        "天",
        -7.529532510079505
      ],
      [
        "脚",
        -7.540864397853131
      ],
      [
        "作品",
        -7.540870925739265
      ],
      [
        "美",
        -7.553213433286807
      ],
      [
        "期",
        -7.553269782172723
      ],
      [
        "語",
        -7.555265597699847
      ],
      [
        "へ",
        -7.564536967154899
      ],
      [
        "員",
        -7.568664927391321
      ],
      [
        "主",
        -7.575238878964509
      ],
      [
        "より",
        -7.57568667691023
      ],
      [
        "面",
        -7.5777053013897735
      ],
      [
        "=",
        -7.578333099161801
      ],
      [
        "〜",
        -7.582713810949777
      ],
      [
        "映画",
        -7.583057591952189
      ],
      [
        "公",
        -7.584161890084987
      ],
      [
        "型",
        -7.58426621466805
      ],
      [
        "動",
        -7.585693875344862
      ],
      [
        "レー",
        -7.586808101392801
      ],
      [
        "形",
        -7.5881088838758135
      ],
      [
        "気",
        -7.588816315199569
      ],
      [
        "r",
        -7.589589598113665
      ],
      [
        "不",
        -7.5943936686543445
      ],
      [
        "10月",
        -7.594834777868122
      ],
      [
        "だ",
        -7.594966424933924
      ],
      [
        "初",
        -7.600634785847335
      ],
      [
        "9月",
        -7.60382358281986
      ],
      [
        "となった",
        -7.605426534769814
      ],
      [
        "12月",
        -7.606883596843847
      ],
      [
        "ヤ",
        -7.607851943007406
      ],
      [
        "30",
        -7.61870642631675
      ],
      [
        "al",
        -7.621359633611913
      ],
      [
        "7月",
        -7.621850047685465
      ],
      [
        "州",
        -7.624207940697797
      ],
      [
        "していた",
        -7.628731227652928
      ],
      [
        "ヒ",
        -7.628803425260452
      ],
      [
        "的",
        -7.635332775314739
      ],
      [
        "言",
        -7.638507052633967
      ],
      [
        "マン",
        -7.644326305669129
      ],
      [
        "無",
        -7.654143478442522
      ],
      [
        "en",
        -7.662720925481427
      ],
      [
        "ゴ",
        -7.664929881250252
      ],
      [
        "郡",
        -7.669629185942739
      ],
      [
        "によって",
        -7.670384659488558
      ],
      [
        "有",
        -7.672500232044168
      ],
      [
        "h",
        -7.672809026614312
      ],
      [
        "東京",
        -7.6789930918752365
      ],
      [
        "次",
        -7.683432111626226
      ],
      [
        "世",
        -7.684747466191764
      ],
      [
        "点",
        -7.685863584230107
      ],
      [
        "版",
        -7.689630543235008
      ],
      [
        "石",
        -7.69422483486513
      ],
      [
        "集",
        -7.700524905577485
      ],
      [
        "8月",
        -7.706953963421656
      ],
      [
        "団",
        -7.708622349660844
      ],
      [
        "関連",
        -7.7091538273737665
      ],
      [
        "Y",
        -7.709222414428254
      ],
      [
        "当",
        -7.7125208102950165
      ],
      [
        "松",
        -7.713698381324445
      ],
      [
        "歌",
        -7.7232596467240935
      ],
      [
        "6月",
        -7.723640731422325
      ],
      [
        "ベ",
        -7.723746034301223
      ],
      [
        "重",
        -7.725246275338973
      ],
      [
        "式",
        -7.730369594565596
      ],
      [
        "保",
        -7.730526234487291
      ],
      [
        "外部リンク",
        -7.730838090008392
      ],
      [
        "編",
        -7.7310899549337915
      ],
      [
        "女",
        -7.731514856642958
      ],
      [
        "せ",
        -7.732306061243904
      ],
      [
        "信",
        -7.74346785655133
      ],
      [
        "or",
        -7.744067787899848
      ],
      [
        "ポ",
        -7.745926753440548
      ],
      [
        "ピ",
        -7.751013737722541
      ],
      [
        "局",
        -7.752930700550332
      ],
      [
        "進",
        -7.756647344539422
      ],
      [
        "最",
        -7.758125309561368
      ],
      [
        "制",
        -7.764262204461188
      ],
      [
        "務",
        -7.764546204745063
      ],
      [
        "世界",
        -7.764765320867433
      ],
      [
        "賞",
        -7.770514873642641
      ],
      [
        "ペ",
        -7.772510649521761
      ],
      [
        "近",
        -7.782207719293721
      ],
      [
        "月",
        -7.78579845278438
      ],
      [
        "開",
        -7.791119745659298
      ],
      [
        "口",
        -7.792317565589277
      ],
      [
        "自",
        -7.794847180633177
      ],
      [
        "安",
        -7.7951978255868895
      ],
      [
        "館",
        -7.796096964154637
      ],
      [
        "ギ",
        -7.797767555253053
      ],
      [
        "w",
        -7.803459237395755
      ],
      [
        "城",
        -7.807679795393193
      ],
      [
        "げ",
        -7.807743186675902
      ],
      [
        "曲",
        -7.81827834290012
      ],
      [
        "系",
        -7.8210343833948315
      ],
      [
        "相",
        -7.821723073001525
      ],
      [
        "ザ",
        -7.822088173164657
      ],
      [
        "多",
        -7.8270895181714515
      ],
      [
        "業",
        -7.838259439862231
      ],
      [
        "番",
        -7.838930749662605
      ],
      [
        "教",
        -7.849847874627605
      ],
      [
        "官",
        -7.852902077969997
      ],
      [
        "電",
        -7.854283085315155
      ],
      [
        "任",
        -7.856976254083438
      ],
      [
        "岡",
        -7.8579088436788815
      ],
      [
        "流",
        -7.859858679661741
      ],
      [
        "民",
        -7.860158640277854
      ],
      [
        "屋",
        -7.861771354786123
      ],
      [
        "等",
        -7.868693178168305
      ],
      [
        "武",
        -7.8751504903688065
      ],
      [
        "直",
        -7.875238446416899
      ],
      [
        "宮",
        -7.8781619745086555
      ],
      [
        "科",
        -7.8788442110188495
      ],
      [
        "別",
        -7.879134809083938
      ],
      [
        "解",
        -7.880697207179072
      ],
      [
        "士",
        -7.880748081421979
      ],
      [
        "男",
        -7.8834975661995195
      ],
      [
        "広",
        -7.8844355927897105
      ],
      [
        "特",
        -7.88450069456716
      ],
      [
        "寺",
        -7.893850418148796
      ],
      [
        "空",
        -7.8976042713922165
      ],
      [
        "際",
        -7.901599993132406
      ],
      [
        "先",
        -7.9035614669686325
      ],
      [
        "愛",
        -7.906593617931524
      ],
      [
        "谷",
        -7.916273240409323
      ],
      [
        "種",
        -7.91776993860919
      ],
      [
        "藤",
        -7.919555781435157
      ],
      [
        "隊",
        -7.9226680363928335
      ],
      [
        "対",
        -7.923354543152168
      ],
      [
        "連",
        -7.927962222740096
      ],
      [
        "土",
        -7.933025584796438
      ],
      [
        "記",
        -7.933904164492386
      ],
      [
        "画",
        -7.935951359268165
      ],
      [
        "院",
        -7.937347464035165
      ],
      [
        "再",
        -7.937652554813306
      ],
      [
        "着",
        -7.942628967720593
      ],
      [
        "橋",
        -7.944182251860084
      ],
      [
        "意",
        -7.94497370567813
      ],
      [
        "光",
        -7.946552369660383
      ],
      [
        "真",
        -7.946959154513809
      ],
      [
        "約",
        -7.951201832849511
      ],
      [
        "び",
        -7.951713220235225
      ],
      [
        "白",
        -7.958807586521136
      ],
      [
        "店",
        -7.958934022298356
      ],
      [
        "む",
        -7.95966357128836
      ],
      [
        "馬",
        -7.970315726594
      ],
      [
        "台",
        -7.976903903336959
      ],
      [
        "ホ",
        -7.977256667397388
      ],
      [
        "X",
        -7.982961294963452
      ],
      [
        "々",
        -7.993050201732263
      ],
      [
        "達",
        -7.997115296947793
      ],
      [
        "総",
        -7.999332088266923
      ],
      [
        "変",
        -8.003159100160296
      ],
      [
        "命",
        -8.003466161591636
      ],
      [
        "様",
        -8.011947994727477
      ],
      [
        "来",
        -8.014661408803327
      ],
      [
        "使",
        -8.016407679138048
      ],
      [
        "兵",
        -8.017315747932901
      ],
      [
        "強",
        -8.017627825986967
      ],
      [
        "べ",
        -8.01849378220145
      ],
      [
        "改",
        -8.020486308065275
      ],
      [
        "ゼ",
        -8.021863305132522
      ],
      [
        "古",
        -8.022827582013479
      ],
      [
        "側",
        -8.02339338221843
      ],
      [
        "アメリカ",
        -8.023804519204543
      ],
      [
        "身",
        -8.027738918226152
      ],
      [
        "色",
        -8.029470467664387
      ],
      [
        "ワ",
        -8.029717936817566
      ],
      [
        "各",
        -8.03126107312608
      ],
      [
        "義",
        -8.031917560082132
      ],
      [
        "史",
        -8.035007191739618
      ],
      [
        "共",
        -8.047789397785733
      ],
      [
        "伝",
        -8.048133830509856
      ],
      [
        "演",
        -8.049634043956837
      ],
      [
        "心",
        -8.049839968865484
      ],
      [
        "声",
        -8.055097715758373
      ],
      [
        "音",
        -8.057679135141207
      ],
      [
        "ど",
        -8.060090265056989
      ],
      [
        "級",
        -8.061926615170558
      ],
      [
        "ヘ",
        -8.064529285188591
      ],
      [
        "産",
        -8.07527855707898
      ],
      [
        "十",
        -8.076387780088169
      ],
      [
        "起",
        -8.078667762256993
      ],
      [
        "よ",
        -8.08620680273536
      ],
      [
        "勝",
        -8.089670045596897
      ],
      [
        "格",
        -8.090317838307376
      ],
      [
        "向",
        -8.091621615247515
      ],
      [
        "修",
        -8.092768085707805
      ],
      [
        "ひ",
        -8.09325260729387
      ],
      [
        "室",
        -8.09412783017471
      ],
      [
        "風",
        -8.09760873036209
      ],
      [
        "論",
        -8.100659503840266
      ],
      [
        "~",
        -8.105969033272295
      ],
      [
        "青",
        -8.108339348353503
      ],
      [
        "加",
        -8.110964163232211
      ],
      [
        "河",
        -8.114603681374229
      ],
      [
        "選",
        -8.116520787000848
      ],
      [
        "津",
        -8.116575807554558
      ],
      [
        "朝",
        -8.11953647882066
      ],
      [
        "ろ",
        -8.119870852005219
      ],
      [
        "シリーズ",
        -8.121943891966145
      ],
      [
        "表",
        -8.125436494523825
      ],
      [
        "頭",
        -8.127909805314836
      ],
      [
        "結",
        -8.132632651191555
      ],
      [
        "船",
        -8.138465745650953
      ],
      [
        "取",
        -8.140159050653933
      ],
      [
        "死",
        -8.140508898579702
      ],
      [
        "両",
        -8.142758926507577
      ],
      [
        "旧",
        -8.14390115565397
      ],
      [
        "崎",
        -8.144665334415466
      ],
      [
        "星",
        -8.145987389687395
      ],
      [
        "花",
        -8.1482529013423
      ],
      [
        "太",
        -8.149694602100956
      ],
      [
        "夫",
        -8.15223163233191
      ],
      [
        "歳",
        -8.153053615391242
      ],
      [
        "四",
        -8.155294431506782
      ],
      [
        "撃",
        -8.156010502974288
      ],
      [
        "楽",
        -8.158683311990425
      ],
      [
        "校",
        -8.164858378216357
      ],
      [
        "巻",
        -8.164940655713911
      ],
      [
        "万",
        -8.170152640215898
      ],
      [
        "在",
        -8.170360657346649
      ],
      [
        "称",
        -8.171526734090834
      ],
      [
        "権",
        -8.171905104476414
      ],
      [
        "久",
        -8.174205066088014
      ],
      [
        "佐",
        -8.181010270883723
      ],
      [
        "吉",
        -8.183187554855314
      ],
      [
        "沢",
        -8.190437751099164
      ],
      [
        "始",
        -8.191855592927563
      ],
      [
        "少",
        -8.193770058279563
      ],
      [
        "そ",
        -8.194557361443154
      ],
      [
        "福",
        -8.197043740410004
      ],
      [
        "ぶ",
        -8.19734440592546
      ],
      [
        "ね",
        -8.199491971653686
      ],
      [
        "政",
        -8.199892047978176
      ],
      [
        "交",
        -8.200900868669015
      ],
      [
        "鉄",
        -8.208818985742072
      ],
      [
        "v",
        -8.210406712365863
      ],
      [
        "ュ",
        -8.2116090004182
      ],
      [
        "米",
        -8.214538622294672
      ],
      [
        "八",
        -8.21931048679407
      ],
      [
        "属",
        -8.221994667295736
      ],
      [
        "治",
        -8.222168104943796
      ],
      [
        "師",
        -8.22394486560856
      ],
      [
        "字",
        -8.226290300355368
      ],
      [
        "森",
        -8.227697223941904
      ],
      [
        "司",
        -8.228735172355245
      ],
      [
        "良",
        -8.230813353507365
      ],
      [
        "退",
        -8.231300829812607
      ],
      [
        "収",
        -8.232944932552948
      ],
      [
        "備",
        -8.23936649902504
      ],
      [
        "ぐ",
        -8.242005296931708
      ],
      [
        "品",
        -8.243516654504848
      ],
      [
        "付",
        -8.251761501567023
      ],
      [
        "量",
        -8.253461837473282
      ],
      [
        "助",
        -8.25721923992479
      ],
      [
        "半",
        -8.257681609369987
      ],
      [
        "装",
        -8.259790560397507
      ],
      [
        "z",
        -8.260098533165362
      ],
      [
        "'",
        -8.261469983846895
      ],
      [
        "路",
        -8.264024048165547
      ],
      [
        "続",
        -8.268117763424938
      ],
      [
        "および",
        -8.272174586295716
      ],
      [
        "器",
        -8.272647817816594
      ],
      [
        "関",
        -8.272988202487502
      ],
      [
        "職",
        -8.273259478228185
      ],
      [
        "工",
        -8.274517655601072
      ],
      [
        "得",
        -8.279401847740917
      ],
      [
        "決",
        -8.282497422115048
      ],
      [
        "春",
        -8.28403633651707
      ],
      [
        "調",
        -8.290287976703958
      ],
      [
        "乗",
        -8.294626569646912
      ],
      [
        "急",
        -8.29512885894015
      ],
      [
        "今",
        -8.297273512472469
      ],
      [
        "他",
        -8.30089077158462
      ],
      [
        "転",
        -8.304636057812301
      ],
      [
        "食",
        -8.306128909605606
      ],
      [
        "与",
        -8.307275446694973
      ],
      [
        "五",
        -8.308698489944819
      ],
      [
        "放",
        -8.31895882119796
      ],
      [
        "ぎ",
        -8.32139674438798
      ],
      [
        "黒",
        -8.321622665202455
      ],
      [
        "門",
        -8.32272908799685
      ],
      [
        "呼",
        -8.32475275454899
      ],
      [
        "英",
        -8.324895425849801
      ],
      [
        "残",
        -8.325201994996236
      ],
      [
        "波",
        -8.32763698316993
      ],
      [
        "組",
        -8.32879824528651
      ],
      [
        "&",
        -8.331044930079573
      ],
      [
        "住",
        -8.331241616722789
      ],
      [
        "常",
        -8.340190507953167
      ],
      [
        "計",
        -8.34463707378718
      ],
      [
        "章",
        -8.348503359301372
      ],
      [
        "親",
        -8.352184598455402
      ],
      [
        "父",
        -8.352466856056429
      ],
      [
        "→",
        -8.353953458852676
      ],
      [
        "ゲ",
        -8.354913531579172
      ],
      [
        "党",
        -8.3588350631432
      ],
      [
        "利",
        -8.360403633336782
      ],
      [
        "投",
        -8.361772729624139
      ],
      [
        "造",
        -8.364892954372307
      ],
      [
        "火",
        -8.370215766477283
      ],
      [
        "優",
        -8.370778892828111
      ],
      [
        "省",
        -8.37322042582574
      ],
      [
        "江",
        -8.375889807755865
      ],
      [
        "議",
        -8.38103628313344
      ],
      [
        "母",
        -8.384247791961029
      ],
      [
        "Z",
        -8.387067617004282
      ],
      [
        "岩",
        -8.388497450628522
      ],
      [
        "単",
        -8.388753521141405
      ],
      [
        "領",
        -8.395417555704126
      ],
      [
        "率",
        -8.396006375737652
      ],
      [
        "質",
        -8.396876017304793
      ],
      [
        "x",
        -8.397218720230011
      ],
      [
        "末",
        -8.397317817989983
      ],
      [
        "千",
        -8.404412268936946
      ],
      [
        "終",
        -8.40777592374707
      ],
      [
        "移",
        -8.407857188596422
      ],
      [
        "氏",
        -8.410155992420494
      ],
      [
        "料",
        -8.413175269264512
      ],
      [
        "尾",
        -8.415601765218298
      ],
      [
        "京",
        -8.415694984339957
      ],
      [
        "ふ",
        -8.417144040229061
      ],
      [
        "守",
        -8.419994631085006
      ],
      [
        "落",
        -8.430607368578597
      ],
      [
        "ご",
        -8.43580432273858
      ],
      [
        "座",
        -8.437190643130881
      ],
      [
        "反",
        -8.437387489590984
      ],
      [
        "令",
        -8.446731081488506
      ],
      [
        "洋",
        -8.447541614405683
      ],
      [
        "感",
        -8.448814217578507
      ],
      [
        "根",
        -8.452120094634756
      ],
      [
        "戸",
        -8.45340933637325
      ],
      [
        "派",
        -8.455161563351055
      ],
      [
        "志",
        -8.459508469033677
      ],
      [
        "友",
        -8.466429396776538
      ],
      [
        "帯",
        -8.474989254558652
      ],
      [
        "園",
        -8.476055292184716
      ],
      [
        "ゆ",
        -8.479004140782653
      ],
      [
        "置",
        -8.480406478408817
      ],
      [
        "之",
        -8.48043700085196
      ],
      [
        "例",
        -8.481502219300483
      ],
      [
        "赤",
        -8.48307720485943
      ],
      [
        "堂",
        -8.483716447364262
      ],
      [
        "徳",
        -8.484665848728513
      ],
      [
        "従",
        -8.485493293025568
      ],
      [
        "要",
        -8.487101285577412
      ],
      [
        "視",
        -8.487645512838025
      ],
      [
        "統",
        -8.489730159449438
      ],
      [
        "雄",
        -8.490960488155977
      ],
      [
        "陸",
        -8.492963793503286
      ],
      [
        "参",
        -8.493203171453933
      ],
      [
        "ヌ",
        -8.498319605098466
      ],
      [
        "香",
        -8.502282786883233
      ],
      [
        "艦",
        -8.5026078701594
      ],
      [
        "族",
        -8.505578375659749
      ],
      [
        "ヨ",
        -8.50922846888681
      ],
      [
        "建",
        -8.512025011910854
      ],
      [
        "経",
        -8.513347370754715
      ],
      [
        "配",
        -8.513405494294334
      ],
      [
        "殺",
        -8.515731589595925
      ],
      [
        "断",
        -8.516838652865689
      ],
      [
        "図",
        -8.518487714147398
      ],
      [
        "蔵",
        -8.518735868486203
      ],
      [
        "異",
        -8.520406323014042
      ],
      [
        "敗",
        -8.521031011643068
      ],
      [
        "素",
        -8.525530541568955
      ],
      [
        "里",
        -8.530902201495307
      ],
      [
        "著",
        -8.533316575139152
      ],
      [
        "%",
        -8.533789758965266
      ],
      [
        "売",
        -8.535406700761731
      ],
      [
        "ユ",
        -8.536461365117235
      ],
      [
        "興",
        -8.53810904137106
      ],
      [
        "※",
        -8.544772113484997
      ],
      [
        "条",
        -8.546561375054223
      ],
      [
        "走",
        -8.547713896767013
      ],
      [
        "郎",
        -8.551126680958774
      ],
      [
        "打",
        -8.551819019661565
      ],
      [
        "球",
        -8.551969406401657
      ],
      [
        "検",
        -8.553199869451621
      ],
      [
        "渡",
        -8.558413036667142
      ],
      [
        "創",
        -8.561924281099294
      ],
      [
        "将",
        -8.564248392652342
      ],
      [
        "切",
        -8.564649973543943
      ],
      [
        "判",
        -8.564721583174153
      ],
      [
        "増",
        -8.565200526146224
      ],
      [
        "坂",
        -8.567949999322606
      ],
      [
        "聖",
        -8.56914505967076
      ],
      [
        "悪",
        -8.57749939917652
      ],
      [
        "府",
        -8.57819679184291
      ],
      [
        "資",
        -8.582153629205562
      ],
      [
        "御",
        -8.582203289407897
      ],
      [
        "類",
        -8.583019636515335
      ],
      [
        "典",
        -8.583136725278429
      ],
      [
        "防",
        -8.583734684076033
      ],
      [
        "持",
        -8.587599953114983
      ],
      [
        "永",
        -8.58977683606573
      ],
      [
        "技",
        -8.591339301720858
      ],
      [
        "豊",
        -8.59697756965484
      ],
      [
        "祭",
        -8.597887045770992
      ],
      [
        "足",
        -8.600573422301224
      ],
      [
        "頃",
        -8.606644512584289
      ],
      [
        "越",
        -8.608935263649652
      ],
      [
        "消",
        -8.610252340271575
      ],
      [
        "林",
        -8.611409112131392
      ],
      [
        "衛",
        -8.613241657698673
      ],
      [
        "港",
        -8.614690660342626
      ],
      [
        "限",
        -8.61611103782594
      ],
      [
        "述",
        -8.621232210495222
      ],
      [
        "認",
        -8.621617430716332
      ],
      [
        "宝",
        -8.621697773331798
      ],
      [
        "源",
        -8.622529378394168
      ],
      [
        "円",
        -8.624335147740947
      ],
      [
        "基",
        -8.625862152269052
      ],
      [
        "秀",
        -8.62741558972447
      ],
      [
        "魔",
        -8.629524357811487
      ],
      [
        "支",
        -8.630879570239617
      ],
      [
        "没",
        -8.633708917136099
      ],
      [
        "若",
        -8.634204323608571
      ],
      [
        "街",
        -8.634910532332775
      ],
      [
        "彼",
        -8.637995753070877
      ],
      [
        "製",
        -8.638837249750205
      ],
      [
        "+",
        -8.640315251363504
      ],
      [
        "送",
        -8.642028508315645
      ],
      [
        "清",
        -8.642457161136095
      ],
      [
        "観",
        -8.644670688035355
      ],
      [
        "夜",
        -8.645471259839038
      ],
      [
        "商",
        -8.64658447554517
      ],
      [
        "満",
        -8.648203831092353
      ],
      [
        "失",
        -8.648586393208669
      ],
      [
        "薬",
        -8.651009457278935
      ],
      [
        "賀",
        -8.651824224866191
      ],
      [
        "接",
        -8.655255805258124
      ],
      [
        "弾",
        -8.659230243616141
      ],
      [
        "遺",
        -8.661658782391083
      ],
      [
        "跡",
        -8.663247314572573
      ],
      [
        "丸",
        -8.663380097439585
      ],
      [
        "読",
        -8.665948368820539
      ],
      [
        "想",
        -8.671427474699325
      ],
      [
        "域",
        -8.671810235336004
      ],
      [
        "角",
        -8.672831867407266
      ],
      [
        "居",
        -8.675753542505511
      ],
      [
        "応",
        -8.675985274107175
      ],
      [
        "思",
        -8.67611831168331
      ],
      [
        "界",
        -8.678344488102601
      ],
      [
        "証",
        -8.679308493758066
      ],
      [
        "題",
        -8.68009642905909
      ],
      [
        "割",
        -8.681405560234051
      ],
      [
        "左",
        -8.68227054752675
      ],
      [
        "第",
        -8.683003654894708
      ],
      [
        "状",
        -8.683063177635301
      ],
      [
        "復",
        -8.689077071669153
      ],
      [
        "予",
        -8.690232597412193
      ],
      [
        "伊",
        -8.697476892454112
      ],
      [
        "追",
        -8.6985682566415
      ],
      [
        "示",
        -8.70041937468855
      ],
      [
        "低",
        -8.710253870780054
      ],
      [
        "張",
        -8.712076944582995
      ],
      [
        "未",
        -8.714761714610292
      ],
      [
        "能",
        -8.715080761628036
      ],
      [
        "負",
        -8.715191726370502
      ],
      [
        "何",
        -8.716222754894286
      ],
      [
        "告",
        -8.716468751113874
      ],
      [
        "夏",
        -8.724022956437931
      ],
      [
        "極",
        -8.724067513347324
      ],
      [
        "確",
        -8.725213897256502
      ],
      [
        "好",
        -8.725819663308993
      ],
      [
        "振",
        -8.72762360829588
      ],
      [
        "樹",
        -8.72768323225504
      ],
      [
        "過",
        -8.727760412552252
      ],
      [
        "勢",
        -8.730356202752134
      ],
      [
        "味",
        -8.730613410836503
      ],
      [
        "描",
        -8.730833446585057
      ],
      [
        "難",
        -8.732670671284346
      ],
      [
        "独",
        -8.733179515390756
      ],
      [
        "池",
        -8.733397512162552
      ],
      [
        "客",
        -8.733857216840269
      ],
      [
        "術",
        -8.734185801136295
      ],
      [
        "盤",
        -8.737295486436318
      ],
      [
        "問",
        -8.738733423843446
      ],
      [
        "倉",
        -8.74964392735186
      ],
      [
        "首",
        -8.751574185268334
      ],
      [
        "指",
        -8.75238182261172
      ],
      [
        "求",
        -8.753163447560516
      ],
      [
        "富",
        -8.755499388038388
      ],
      [
        "護",
        -8.756036361037445
      ],
      [
        "管",
        -8.756525452374415
      ],
      [
        "葉",
        -8.75735120561319
      ],
      [
        "運",
        -8.759021597505361
      ],
      [
        "鳥",
        -8.761929169003505
      ],
      [
        "#",
        -8.7625039437385
      ],
      [
        "ほ",
        -8.762708745684037
      ],
      [
        "瀬",
        -8.763685390530323
      ],
      [
        "介",
        -8.765977670205835
      ],
      [
        "説",
        -8.772809702010177
      ],
      [
        "射",
        -8.773991297309857
      ],
      [
        "突",
        -8.777048297851271
      ],
      [
        "幕",
        -8.77796879083043
      ],
      [
        "材",
        -8.779667069757638
      ],
      [
        "板",
        -8.780091109307795
      ],
      [
        "容",
        -8.78019400848886
      ],
      [
        "養",
        -8.78402596119132
      ],
      [
        "留",
        -8.78481870000072
      ],
      [
        "紀",
        -8.78605183444675
      ],
      [
        "宗",
        -8.78661277401549
      ],
      [
        "妻",
        -8.787639966120196
      ],
      [
        "周",
        -8.788243519575609
      ],
      [
        "曜",
        -8.790723417997164
      ],
      [
        "浦",
        -8.791084418374222
      ],
      [
        "準",
        -8.794276035845938
      ],
      [
        "都",
        -8.794911522082899
      ],
      [
        "階",
        -8.794963417030557
      ],
      [
        "右",
        -8.79548146371473
      ],
      [
        "受",
        -8.796714901471677
      ],
      [
        "破",
        -8.802761226828839
      ],
      [
        "血",
        -8.8053566074013
      ],
      [
        "望",
        -8.806609977760962
      ],
      [
        "報",
        -8.807331039143923
      ],
      [
        "育",
        -8.808396133028381
      ],
      [
        "甲",
        -8.810440262260302
      ],
      [
        "差",
        -8.810739742864044
      ],
      [
        "遠",
        -8.811144885467911
      ],
      [
        "秋",
        -8.8111862614761
      ],
      [
        "帰",
        -8.811466766987497
      ],
      [
        "ゾ",
        -8.813375413385113
      ],
      [
        "算",
        -8.813671839623849
      ],
      [
        "略",
        -8.815070403075524
      ],
      [
        "横",
        -8.815917723153147
      ],
      [
        "絵",
        -8.820207371191376
      ],
      [
        "旅",
        -8.820831481577214
      ],
      [
        "私",
        -8.823487123216195
      ],
      [
        "存",
        -8.828599328700351
      ],
      [
        "除",
        -8.829527547022831
      ],
      [
        "寄",
        -8.831893095161309
      ],
      [
        "岸",
        -8.833950760169245
